Revit 2021.1 API
UnitTypeId.MillimetersOfWaterColumn Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId MillimetersOfWaterColumn { get; }
Visual Basic
Public Shared ReadOnly Property MillimetersOfWaterColumn As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MillimetersOfWaterColumn {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace